Repository: br-automation-com/mapp-Framework
Catalog: BaseProject/Logical/mappView/Resources/Texts/Infrastructure_Texts/AuditTexts/RecipeEvent.tmx
Source language: en
Languages: zh

source: Start Loading Recipe {&dev}:{&file}
zh: 开始打开配方文件

source: End Loading Recipe
zh: 配方文件已打开

source: Saved Recipe {&dev}:{&file}
zh: 配方文件已保存

source: Renamed Recipe {&dev}:{&old} to {&new}
zh: 配方文件名称已修改

source: Deleted Recipe {&dev}:{&file}
zh: 配方文件已删除
